[
    {
        "name": "Dàn âm thanh Acoustic cà phê giá rẻ",
        "url": "https://phuctruongaudio.vn/dan-am-thanh-acoustic-ca-phe-gia-re/",
        "price": "23.490.000₫",
        "original_price": "29.500.000₫",
        "specs": [
            "Loa CAVS XB10: Dòng loa Full mang chất âm uy lực, mạnh mẽ nhưng lại không thiếu đi sự tinh tế, mượt mà.",
            "Cục đẩy E3 TX-4500: Với công suất 500W x 2 kênh, cục đẩy này dễ dàng kéo tốt đôi loa CAVS XB10.",
            "Vang số E3 S6800: Thiết bị xử lý tín hiệu âm thanh cực tốt, giúp kiểm soát tốt hệ thống âm thanh.",
            "Micro không dây E3 V200: Bộ micro không dây chuyên nghiệp, độ nhạy cao, chống hú cực tốt."
        ],
        "description": "Dàn âm thanh Acoustic cà phê giá rẻ là sự kết hợp hoàn hảo giữa các thiết bị âm thanh chất lượng, mang đến trải nghiệm giải trí tuyệt vời cho không gian quán cafe của bạn."
    },
    {
        "name": "Hệ thống âm thanh acoustic cafe cao cấp",
        "url": "https://phuctruongaudio.vn/he-thong-am-thanh-acoustic-cafe-cao-cap/",
        "price": "74.800.000₫",
        "original_price": "85.000.000₫",
        "specs": [
            "Loa E3 K-912: Sở hữu bass 30cm, cho âm thanh mạnh mẽ, uy lực.",
            "Cục đẩy E3 TX-6400: Công suất lớn, kéo tốt các dòng loa karaoke chuyên nghiệp.",
            "Vang số E3 S6800: Thiết kế hiện đại, khả năng tinh chỉnh âm thanh chuyên nghiệp.",
            "Micro không dây E3 V600: Micro cao cấp, bắt giọng tốt, tích hợp nhiều tính năng hiện đại."
        ]
    },
    {
        "name": "Dàn âm thanh Acoustic Bose – E3 Sân vườn",
        "url": "https://phuctruongaudio.vn/dan-am-thanh-acoustic-bose-e3-san-vuon/",
        "price": "81.300.000₫",
        "original_price": "95.000.000₫",
        "specs": [
            "Loa Bose 301V: Mang đến dải trung ấm áp, tiếng treble sáng và chi tiết.",
            "Loa Sub E3 RS18: Loa siêu trầm bass 50cm, mang đến dải trầm cực kỳ mạnh mẽ và sâu lắng.",
            "Cục đẩy E3 TX-4800: Giải pháp tuyệt vời cho việc khuếch đại tín hiệu âm thanh.",
            "Mixer Dynacord CMS 1000: Bàn mixer chuyên nghiệp dành cho các hệ thống âm thanh sân khấu, sự kiện."
        ]
    },
    {
        "name": "Bộ dàn nghe nhạc và hát Acoustic cho quán cà phê",
        "url": "https://phuctruongaudio.vn/bo-dan-nghe-nhac-va-hat-acoustic-cho-quan-ca-phe/",
        "price": "69.800.000₫",
        "original_price": "85.000.000₫",
        "specs": [
            "Loa JBL KI510: Dòng loa toàn dải 3 đường tiếng, tái tạo âm thanh tách bạch, chi tiết.",
            "Cục đẩy công suất Crown T5: Công nghệ khuếch đại class H, mang lại hiệu suất cao.",
            "Vang số JBL KX180A: Thiết bị xử lý âm thanh kỹ thuật số hàng đầu hiện nay.",
            "Micro không dây JBL VM300: Khả năng chống hú rít tuyệt vời, độ nhạy cao."
        ]
    },
    {
        "name": "Dàn âm thanh Acoustic Cafe chuyên nghiệp",
        "url": "https://phuctruongaudio.vn/dan-am-thanh-acoustic-cafe-chuyen-nghiep/",
        "price": "98.000.000₫",
        "original_price": "114.000.000₫",
        "specs": [
            "Loa Bose L1 Pro8: Hệ thống loa cột di động thông minh, âm thanh phủ rộng 180 độ.",
            "Mixer Bose T4S ToneMatch: Mixer 4 kênh chuyên nghiệp với công nghệ xử lý âm thanh hiện đại.",
            "Micro không dây Sennheiser EW 100 G4: Hệ thống micro không dây tiêu chuẩn biểu diễn thế giới."
        ]
    },
    {
        "name": "Dàn âm thanh Klipsch R-15PM Turntable",
        "url": "https://phuctruongaudio.vn/dan-am-thanh-klipsch-r-15pm-turntable/",
        "price": "18.890.000₫",
        "specs": [
            "Loa bookshelf Klipsch R-15PM: Tích hợp ampli Class D, công suất 50W/kênh.",
            "Đầu đĩa than Klipsch Primary: Thiết kế belt-drive, motor DC servo ổn định.",
            "Cartridge Ortofon OM5e: Tái tạo âm thanh trung thực từ đĩa vinyl."
        ]
    }
]